<!DOCTYPE html>
<html>
<head>
	<?php include 'html_head.php'; ?>
</head>

<body>
    <?php include 'topmenu.php'; ?>

    <section class="relative">
        <div class="relative flex">
            <div class="relative flex-auto max-w-[700px] mr-[75px] pr-[75px] pt-[300px] pl-[100px] pb-48">
            	<div class="absolute top-0 left-0 w-full h-full bg-[#F9F9EF] opacity-60 -z-10"></div>
                <div class="sticky top-20">
                    <div class="flex mb-7">
                        <svg width="13.34" height="28.53" viewBox="0 0 13.34 28.53">
                            <polygon points="13.34 0 0 28.53 2.31 28.53 13.34 4.96 13.34 0" style="fill: #666;"/>
                        </svg>
                        <span class="text-gray-400 text-lg tracking-normal mx-3">Green day</span>
                        <svg width="13.34" height="28.53" viewBox="0 0 13.34 28.53">
                            <polygon points="13.34 0 0 28.53 2.31 28.53 13.34 4.96 13.34 0" style="fill: #666;"/>
                        </svg>
                    </div>
                    <div class="font-ch font-bold tracking-wide text-[41px] text-gray-700 mb-10">走吧! 3/12一起植樹去</div>
                    <div class="text-right text-gray-300 font-medium border-b border-text-gray-300 mb-4">2022.10.15</div>
                    <div class="text-justify font-ch text-gray-300 tracking-normal">中陽集團致力於營造綠意盎然的城市。即將舉行戶外植樹日，鼓勵住戶共同參與這場自然奏鳴曲。植樹不僅是美麗風景，更是對未來世代的許諾，為環境永續發展奠定基礎。</div>
                    <div class="flex items-end justify-between mt-[114px]">
                        <div class="basic-hover" onclick="history.back()"><svg width="138.18" height="26.08" viewBox="0 0 138.18 26.08">
                            <polygon points="0 26.08 46.56 4.32 46.56 8.09 8.1 26.08 0 26.08" style="fill: #888;"/>
                            <line x1="31" y1="25.18" x2="138.18" y2="25.18" style="fill: none; stroke: #acacac; stroke-miterlimit: 10; stroke-width: 1.5px;"/>
                            <g>
                            <path d="M74.1,.22h7.21c1.86,0,3.33,.33,4.43,.97,1.09,.65,1.64,1.53,1.64,2.66,0,.96-.39,1.78-1.17,2.47-.78,.69-1.81,1.12-3.08,1.32,1.68,.16,2.96,.55,3.85,1.16,.89,.61,1.33,1.53,1.33,2.75,0,1.34-.55,2.37-1.66,3.09-1.11,.72-2.71,1.07-4.8,1.07h-7.74V.22Zm6.37,6.93c1.49,0,2.63-.27,3.43-.81,.8-.54,1.2-1.32,1.2-2.36,0-.91-.38-1.59-1.13-2.04-.75-.44-1.9-.66-3.43-.66h-4.14V7.15h4.07Zm1.59,7.5c1.24,0,2.21-.28,2.9-.84,.69-.56,1.04-1.35,1.04-2.37,0-1.08-.48-1.88-1.43-2.42-.95-.54-2.36-.81-4.24-.81h-3.94v6.44h5.66Z" style="fill: #4d4d4d;"/>
                            <path d="M101.73,11.68h-8.92l-2.01,4.03h-1.55L97.3,0h1.19l7.59,15.71h-2.48l-1.88-4.03Zm-.51-1.06l-3.81-8.14-4.07,8.14h7.88Z" style="fill: #4d4d4d;"/>
                            <path d="M108.3,13.85c-1.42-1.39-2.12-3.37-2.12-5.95s.7-4.47,2.11-5.84c1.41-1.37,3.43-2.06,6.05-2.06,2.14,0,3.88,.45,5.22,1.35,1.34,.9,2.14,2.15,2.39,3.76h-1.99c-.25-1.27-.86-2.26-1.84-2.98-.97-.71-2.2-1.07-3.67-1.07-1.92,0-3.39,.59-4.41,1.77-1.03,1.18-1.54,2.87-1.54,5.07s.52,3.96,1.55,5.17c1.03,1.2,2.51,1.8,4.45,1.8,1.47,0,2.69-.35,3.65-1.06s1.56-1.7,1.81-2.99h1.99c-.25,1.61-1.05,2.86-2.39,3.76-1.34,.9-3.07,1.35-5.18,1.35-2.64,0-4.67-.69-6.08-2.08Z" style="fill: #4d4d4d;"/>
                            <path d="M129.5,8.1l-2.74,2.74v4.87h-2.3V.22h2.3V8.78L135.4,.22h1.99l-6.35,6.33,7.04,9.16h-2.72l-5.86-7.61Z" style="fill: #4d4d4d;"/>
                            </g>
                        </svg></div>
                        <div class="flex">
                            <div class="text-sm font-medium text-gray-400 mr-8">SHARE</div>
                            <nav class="flex items-center space-x-5">
                                <a href="javascript:;" class="basic-hover"><svg width="38.54" height="38.54" viewBox="0 0 38.54 38.54">
                                    <path d="M19.27,38.54C8.65,38.54,0,29.9,0,19.27S8.65,0,19.27,0s19.27,8.65,19.27,19.27-8.65,19.27-19.27,19.27ZM19.27,1.81C9.64,1.81,1.81,9.64,1.81,19.27s7.83,17.46,17.46,17.46,17.46-7.83,17.46-17.46S28.9,1.81,19.27,1.81Z" style="fill: #a9a9a9;"/>
                                    <g>
                                    <path d="M18,23.57s-.06,.08-.1,.13c-.6,.6-1.19,1.19-1.79,1.79-.32,.33-.69,.57-1.14,.7-1.13,.32-2.21-.33-2.41-1.48-.12-.68,.13-1.27,.55-1.79,.06-.07,.12-.14,.19-.21,1.13-1.13,2.27-2.26,3.39-3.4,.87-.88,2.23-1.04,3.12-.16,.42,.41,1.13,.33,1.52-.1,.41-.45,.4-1.12-.04-1.56-.82-.8-1.82-1.19-2.96-1.17-1.26,.02-2.33,.52-3.22,1.4-1.13,1.13-2.26,2.26-3.39,3.39-.65,.65-1.1,1.41-1.31,2.31-.06,.24-.37,1.13,.17,2.46,.68,1.8,2.53,2.87,4.46,2.57,1.03-.16,1.9-.63,2.64-1.37,1.01-1.01,2.02-2.01,3.02-3.02,.03-.03,.05-.06,.07-.08-.96,.23-1.86,.07-2.76-.43Z" style="fill: #a9a9a9;"/>
                                    <path d="M27.79,13.36c-.92-2.22-4.08-3.85-6.94-1.34-1.13,.99-2.14,2.12-3.2,3.19-.01,.01-.02,.03-.02,.04,.96-.21,1.86-.06,2.74,.43,.03-.04,.07-.09,.11-.13,.59-.59,1.18-1.19,1.78-1.77,.23-.22,.48-.42,.76-.56,1.22-.63,2.6,.03,2.8,1.35,.11,.74-.15,1.37-.66,1.89-1.18,1.2-2.37,2.39-3.57,3.57-.81,.79-2.13,.94-2.99,.1-.44-.43-1.13-.37-1.53,.06-.42,.45-.42,1.13,.03,1.57,.21,.2,.44,.39,.69,.55,1.63,1.03,3.79,.77,5.17-.5,1.33-1.24,2.71-2.44,3.87-3.84,1.9-2.28,1.32-3.78,.99-4.59Z" style="fill: #a9a9a9;"/>
                                    </g>
                                </svg></a>
                                <a href="javascript:;" class="basic-hover"><svg width="38.54" height="38.54" viewBox="0 0 38.54 38.54">
                                    <path d="M21.68,7.74c-1.52,0-2.9,.53-3.89,1.49-1.22,1.16-1.84,2.98-1.84,5.41l-1.99,.05v3.22h1.99v12.23h3.8v-12.23h3.43v-3.22h-3.43v-.14c0-3.08,1.14-3.48,2.13-3.48,.53,0,1,.09,1.38,.27l.74,.34,.58-3.29-.46-.19c-.33-.14-1.24-.46-2.44-.46Z" style="fill: #a9a9a9;"/>
                                    <path d="M19.27,38.54C8.65,38.54,0,29.9,0,19.27S8.65,0,19.27,0s19.27,8.65,19.27,19.27-8.65,19.27-19.27,19.27ZM19.27,1.81C9.64,1.81,1.81,9.64,1.81,19.27s7.83,17.46,17.46,17.46,17.46-7.83,17.46-17.46S28.9,1.81,19.27,1.81Z" style="fill: #a9a9a9;"/>
                                </svg></a>
                                <a href="javascript:;" class="basic-hover"><svg width="38.54" height="38.54" viewBox="0 0 38.54 38.54">
                                    <polygon points="7.3 14.97 5.45 14.97 5.45 23.57 11.6 23.57 11.6 21.84 7.3 21.84 7.3 14.97" style="fill: #a9a9a9;"/>
                                    <rect x="13" y="14.97" width="1.85" height="8.6" style="fill: #a9a9a9;"/>
                                    <polygon points="22.57 20.23 18.56 15.05 18.5 14.97 16.86 14.97 16.86 23.57 18.69 23.57 18.69 18.15 22.89 23.57 24.4 23.57 24.4 14.97 22.57 14.97 22.57 20.23" style="fill: #a9a9a9;"/>
                                    <polygon points="28.18 21.87 28.18 20.09 32.28 20.09 32.28 18.38 28.18 18.38 28.18 16.68 32.81 16.68 32.81 14.97 26.33 14.97 26.33 23.57 32.87 23.57 32.87 21.87 28.18 21.87" style="fill: #a9a9a9;"/>
                                    <path d="M19.27,38.54C8.65,38.54,0,29.9,0,19.27S8.65,0,19.27,0s19.27,8.65,19.27,19.27-8.65,19.27-19.27,19.27ZM19.27,1.81C9.64,1.81,1.81,9.64,1.81,19.27s7.83,17.46,17.46,17.46,17.46-7.83,17.46-17.46S28.9,1.81,19.27,1.81Z" style="fill: #a9a9a9;"/>
                                </svg></a>
                            </nav>
                        </div>
                    </div>
                </div>
            </div>
            <div class="text-justify pt-[300px] pr-[100px] pb-48">
                <img src="images/csr-d-1.jpg">
                <br>
                歡迎大家攜手參與，共同締造這個健康、美好的社區環境。期待在3/12日，一同揮灑綠色魔法，為城市增添自然氣息。 中陽集團致力於營造綠意盎然的城市。即將舉行戶外植樹日，鼓勵住戶共同參與這場自然奏鳴曲。植樹不僅是美麗風景，更是對未來世代的許諾，為環境永續發展奠定基礎。<br>
                <br>
                <img src="images/csr-d-2.jpg">
                <br>
                <img src="images/csr-d-3.jpg">
                <br>
                <img src="images/csr-d-4.jpg">
                <br>
                歡迎大家攜手參與，共同締造這個健康、美好的社區環境。期待在3/12日，一同揮灑綠色魔法，為城市增添自然氣息。 中陽集團致力於營造綠意盎然的城市。即將舉行戶外植樹日，鼓勵住戶共同參與這場自然奏鳴曲。植樹不僅是美麗風景，更是對未來世代的許諾，為環境永續發展奠定基礎。
            </div>
        </div>
    </section>

    <?php include 'footer.php'; ?>
</body>

<?php include 'script.php'; ?>
</html>

<script>

</script>